<html>
<head>
<title>Fisica 2BACH</title>
	<link rel="shortcut icon" href="imagenes/logo_pagina.ico" type="image/x-icon">
	<meta charset="utf-8">
	<meta name="author" content="Diego Diaz y Ruben Bastida>
	<meta name="descripton" content="ayuda para alumnos de fisica de segundo de bachillerato en campo magnetico, campo electrico, campo grtavitatorio.">
 	<link rel="stylesheet" type="text/css" href="trabajofinal.css">
</head>
<body>
<div id"general">
	<div id="menu">
   <ul class="nav">
    <li><a href="trabajo.html">Inicio</a></li>
    <li><a href="">Teoria</a>
     <ul>
      <li><a href="Gravitatorio.html">Campo Gravitatorio</a></li>
      <li><a href="Electrico.html">Campo Electrico</a></li>
     </ul>
    </li>
    <li><a href="">Videos</a>
     <ul>
      <li><a href="Videosg.html">Campo Gravitatorio</a></li>
      <li><a href="Videose.html">Campo Electrico</a></li>
     </ul>
    </li>
    <li><a href="tabla.html">Constantes</a></li>
   </ul>
  </div>
	<div id"titulo">
	<h1>Campo Gravitatorio</h1>
<big><big><strong> Concepto de campo </strong></big></big>
<p> Decimos que en una regi&oacute;n del espacio existe un campo si en cada punto<br>
de dicha regi&oacute;n existe definida una magnitud f&iacute;sica, escalar o vectorial. <br>
Si esta magnitud es escalar se trata de un campo escalar, y si es una magnitud<br>
vectorial se trata de un campo vectorial. Un caso particular de los campos vectoriales<br>
es el CAMPO DE FUERZAS.Decimos que existe un campo de fuerzas en un lugar del espacio<br>
si, al colocar en &eacute;l un cuerpo de prueba, &eacute;ste queda sometido a una fuerza. </p>
<big><big><strong> Concepto de campo gravitatorio </strong></big></big>
<p>Llamamos campo gravitatorio a la perturbaci&oacute;n que un cuerpo produce en el<br>
espacio que lo rodea por el hecho de tener masa.</p>
<p><big><big><strong>Propiedades:</big></big></strong></p>
<p>La intensidad del campo gravitatorio, g, en un punto<br>
del espacio es la fuerza que actuar&iacute;a sobre la unidad de masa situada en ese punto.</p>
<p> <ul>
  	<li type="circle">El valor de la intensidad de campo gravitatorio en un punto es independiente del valor de la masa<br>
	que pueda o no haber en ese punto. Depende &uacute;nicamente de la masa que crea el campo y de la distancia entre la misma<br>
	y el punto considerado.</li>
  	<li type="circle">La intensidad de campo gravitatorio es un vector. El campo gravitatorio es un campo vectorial.</li>
  	<li type="circle">El campo gravitatorio es un campo central. El vector g se dirige siempre hacia la part&iacute;cula que crea el campo.<br>
	Las fuerzas gravitatorias siempre son atractivas.</li>
	<li type="circle">Los campos CENTRALES son siempre conservativos, y por tanto el campo gravitatorio lo es.</li>
</ul>
</p>
<img src="imagenes/campo1.png"
     width="300"
     height="100">
<p><big><big><strong>Leyes de Kepler</big></big></strong></p>
<p><ul>
	<li>Primera Ley de Kepler: Todos los planetas se mueven en &oacute;rbitas el&iacute;pticas, <br>
	con el Sol situado en uno de los focos.</li>
	<li>Segunda Ley de Kepler. La recta que une un planeta con el Sol barre &aacute;reas iguales<br>
	en tiempos iguales.</li>
	<li>Tercera Ley de Kepler. El cuadrado del Periodo del movimiento de un planeta es directamente<br>
	proporcional al cubo de la distancia media del planeta al Sol.</li>
</ul></p>
<p><big><big><strong>Satelites</big></big></strong></p>
<p>Los sat&eacute;lites, naturales o artificiales, se mueven alrededor de un planeta<br>
por efecto de la fuerza centr&iacute;peta de la gravedad.</p>
<p> Se denomina velocidad de escape a la m&iacute;nima velocidad que debe adquirir un objeto para escapar<br>
de la atracci&oacute;n gravitatoria de un planeta, es decir, para conseguir energ&iacute;a mec&aacute;nica cero, (o con un valor positivo).</p>
<p><ul>
	<li type="circle">Sat&eacute;lites LEO, o de &oacute;rbita terrestre baja, son aquellos cuya &oacute;rbita est&aacute; a una distancia<br>
	de la Tierra menor a 2000 km.</li>
	<li type="circle">Sat&eacute;lites MEO, o de &oacute;rbita terrestre media, son los que tienen una &oacute;rbita a una altura<br>
	entre 10.000 y 20.000 km.</li>
	<li type="circle">Sat&eacute;lites GEO, o geoestacionarios, son los que giran alrededor de la Tierra con un<br>
	per&iacute;odo igual al de rotaci&oacute;n de &eacute;sta (24 h). Se sit&uacute;an a 36.000km.</li>
</ul>
<img src="imagenes/satelite.png"
     width="300"
     height="50"></p></p>
</body
</html>